[{"id":1,"nombre":"Esmalte Velvet","precio":900,"imagen":"esmalte-velvet-mavala.webp","categoria":"Esmalte","descuento":10,"descripcion":"Secado rápido y alta adherencia del esmalte. Mavala se preocupa por la salud de los consumidores, sin parabenos y sin formaldehido. Sin níquel añadido y sin ingredientes animales."},{"id":3,"nombre":"Esmalte Jaipur","precio":800,"imagen":"jaipur-frasco.webp","categoria":"Esmalte","descuento":15,"descripcion":"Secado rápido y alta adherencia del esmalte. Mavala se preocupa por la salud de los consumidores, sin parabenos y sin formaldehido. Sin níquel añadido y sin ingredientes animales."},{"id":4,"nombre":"Esmalte Smokey","precio":1950,"imagen":"smokey-blue.webp","categoria":"Esmalte","descuento":20,"descripcion":"Secado rápido y alta adherencia del esmalte. Mavala se preocupa por la salud de los consumidores, sin parabenos y sin formaldehido. Sin níquel añadido y sin ingredientes animales."},{"id":5,"nombre":"Esmalte Maputo","precio":600,"imagen":"esmalte-maputo.jpeg","categoria":"Esmalte","descuento":10,"descripcion":"Secado rápido y alta adherencia del esmalte. Mavala se preocupa por la salud de los consumidores, sin parabenhos y sin formaldehido. Sin níquel añadido y sin ingredientes animales."},{"id":6,"nombre":"Esmalte Karichi","precio":1000,"imagen":"esmalte-karichi.jpeg","categoria":"Esmalte","descuento":20,"descripcion":"Secado rápido y alta adherencia del esmalte. Mavala se preocupa por la salud de los consumidores, sin parabenos y sin formaldehido. Sin níquel añadido y sin ingredientes animales."},{"id":7,"nombre":"Esmalte Rose Hill","precio":1200,"imagen":"esmalte-rose.webp","categoria":"Esmalte","descuento":15,"descripcion":"Secado rápido y alta adherencia del esmalte. Mavala se preocupa por la salud de los consumidores, sin parabenos y sin formaldehido. Sin níquel añadido y sin ingredientes animales."},{"id":8,"nombre":"Esmalte Silver","precio":1000,"imagen":"esmalte-silver.webp","categoria":"Esmalte","descuento":10,"descripcion":"Secado rápido y alta adherencia del esmalte. Mavala se preocupa por la salud de los consumidores, sin parabenos y sin formaldehido. Sin níquel añadido y sin ingredientes animales."},{"id":9,"nombre":"Paleta de Maquillaje","precio":2500,"imagen":"paleta-maquillaje.jpeg","categoria":"Maquijalle","descuento":10,"descripcion":"Paleta de sombra de ojos se reinventa para revelar todo su savoir-faire de colores y efectos visuales. Más creativa, más cargada de pigmentos y más rica en efectos, permite explorar las múltiples facetas del color para expresar todos los aspectos de nuestra personalidad."},{"id":10,"nombre":"Delineador Líquido","precio":1900,"imagen":"rimel.jpeg","categoria":"Maquijalle","descuento":10,"descripcion":"Delineador líquido que te da el máximo control para crear el delineado que quieras y además dura 24 horas! Comenzá por delinea la esquina interior del párpado, a lo largo de la línea de las pestañas siguiendo el contorno de tu ojo. Para un look más dramático, traza una línea más gruesa en las esquinas exteriores."},{"id":11,"nombre":"Rímel Waterproof","precio":1000,"imagen":"rimel2.jpeg","categoria":"Maquijalle","descuento":10,"descripcion":"Con efecto de súper curvatura y definición, larga duración y color ultra negro, esta Súper Máscara para Pestañas seca muy rápido, no hace grumos y es fácil de ser removida. Creá looks increíbles con este indispensable ítem."},{"id":12,"nombre":"Base Líquida","precio":1200,"imagen":"baseliquila.webp","categoria":"Maquijalle","descuento":10,"descripcion":"Textura fluida de efecto segunda piel, esta base modulable proporciona una intensidad a medida."},{"id":13,"nombre":"Base Dior","precio":2200,"imagen":"base-dior.jpeg","categoria":"Maquijalle","descuento":10,"descripcion":"Ofrece un acabado luminoso con cobertura modulable: del acabado más natural a la perfección de la alta cobertura."},{"id":14,"nombre":"Labial Ultracor","precio":1500,"imagen":"labial-ultracor.png","categoria":"Maquijalle","descuento":10,"descripcion":"Color vibrante y de alto cubrimiento (alta concentración de pigmentos y polvos). entos y polvos)."},{"id":15,"nombre":"Brillo Pink","precio":1200,"imagen":"brillo-pink.webp","categoria":"Maquijalle","descuento":10,"descripcion":"Color y Brillo intenso con un espectacular efecto “húmedo”. Hidrata uniformemente los labios gracias a su característica tipo líquido."},{"id":16,"nombre":"Kit Sombras de Ojos","precio":1500,"imagen":"sombras.webp","categoria":"Maquijalle","descuento":10,"descripcion":"Nueva paleta de sombra para que luzcas unos ojos seductores y sorprendentemente intensos de larga duración, diseñada para lograr cualquier apariencia desde sutil hasta sensual, desde el día hasta la noche."},{"id":17,"nombre":"Quita Esmalte","precio":800,"imagen":"removedor_de_esmaltes.jpeg","categoria":"Accesorios","descuento":10,"descripcion":"Removedor de esmalte de uñas. Deja las uñas con un aspecto saludable. Contiene vitaminas E, B5 y seda hidrolizada."},{"id":18,"nombre":"Set manicura","precio":1000,"imagen":"acesorio-set-manicura.jpeg","categoria":"Accesorios","descuento":10,"descripcion":"Este aparato permite cuidar las manos y los pies gracias a sus 7 cabezales revestidos de zafiro, que pueden rotar a derecha o izquierda a dos velocidades distintas."},{"id":19,"nombre":"Kit para uñas","precio":2000,"imagen":"acesorio-kit-limpieza.jpeg","categoria":"Accesorios","descuento":15,"descripcion":"Este kit permite limpiar el esmalte de las uñas de forma sencilla. Incluye 10 clips quitaesmalte, un raspador, un empujador de cutículas, 5 limas, dos bloques para pulir la superficie de las uñas y un cortador de cutículas. Para quitar el esmalte hay que meter los algodones con acetona en los clips y dejarlos puestos en las uñas durante unos minutos. Después con el raspador se retira el esmalte."},{"id":20,"nombre":"Secadora de uñas","precio":800,"imagen":"acesorio-lampara.jpeg","categoria":"Accesorios","descuento":5,"descripcion":"Para que el esmalte de uñas se seque rápido y no se emborrone, es recomendable contar con una lámpara especial para la manicura y pedicura. Este modelo tiene luz LED/UV que no daña los ojos y la piel. Sus 21 bombillas de luz blanca tienen 40 vatios de potencia y pueden durar hasta 5 años aun usándose de forma continua. Tiene también un sensor, de manera que la luz se enciende automáticamente al colocar la mano bajo el dispositivo."},{"id":21,"nombre":"Hidratante de uñas","precio":1800,"imagen":"acesorio-therapy.jpeg","categoria":"Accesorios","descuento":10,"descripcion":"Pintar y limar las uñas a veces no es suficiente para que luzcan bonitas, ya que se pueden descascarillar y romper. Para evitar que las uñas se agrieten, rompan o rajen, el acondicionador para uñas de Eveline Cosmetics las refuerza, endurece y protege. Además las regenera eficazmente y deja su superficie lisa y brillante en unos pocos días."},{"id":22,"nombre":"Set de diseño de uñas","precio":2000,"imagen":"acesorio-kit-limpieza.jpeg","categoria":"Accesorios","descuento":15,"descripcion":"Para realizar intrincados y finos dibujos en las uñas es necesario contar con pinceles y accesorios especiales. Este set consta de 15 pinceles con distintos grosores y formas y 5 herramientas para crear puntos de diferentes tamaños. Incluye una bolsa con ranuras para clasificar todos los accesorios y transportarlos fácilmente."},{"id":23,"nombre":"Set de pedicura","precio":800,"imagen":"acesorio-set-mani.jpeg","categoria":"Accesorios","descuento":10,"descripcion":"Para tener las uñas a punto no es necesario contar con una gran tecnología, sino que se puede recurrir a accesorios tradicionales. Este set cuenta con 18 herramientas de acero inoxidable para hacer la manicura y la pedicura y cuidar el rostro. Entre otras cosas, incluye varios cortaúñas, unas tijeras, una lima, un raspador, una pinza doble y una aguja para el acné.acesorio"},{"id":24,"nombre":"Kit decoración de uñas","precio":1800,"imagen":"acesorio-deco.jpeg","categoria":"Accesorios","descuento":10,"descripcion":"Para aquellos que disfrutan decorando sus uñas con dibujos y piedrecitas este kit es muy útil. Incluye 15 pinceles de uñas, 4 cajitas con pedrería, un cepillo, cinco bolígrafos, 10 rollos de cinta de rayas con colores surtidos, 1 lima y un pulidor de uñas. Gracias a los pinceles de diversos grosores y formas, se pueden pintar rayas finas, flores, hojas, puntos…"}]